[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "google-calendar",
  "calendar",
  "obsidian-git",
  "periodic-notes",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-auto-link-title",
  "omnisearch",
  "obsidian-hider"
]
